<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-2.82856
?	-3.58098
,	-4.51324
の	-4.64559
!	-4.75206
は	-4.91827
...	-5.03511
.	-5.10403
を	-5.11111
が	-5.11832
、	-5.11899
に	-5.24664
을	-5.4752
이	-5.5213
だ	-5.53522
가	-5.55611
는	-5.56651
。	-5.59446
에	-5.67261
요	-5.72923
よ	-5.74953
と	-5.75673
의	-5.75736
で	-5.79448
도	-5.80902
를	-5.85071
지	-5.86125
은	-5.91921
か	-5.97475
▁-	-5.99023
▁안	-6.03245
な	-6.10073
고	-6.1598
▁그	-6.16039
"	-6.18463
も	-6.1912
▁수	-6.21909
▁내	-6.2332
▁내가	-6.2645
▁거야	-6.29814
・	-6.30591
▁난	-6.3329
から	-6.36971
▁이	-6.40339
▁"	-6.41783
로	-6.42845
야	-6.43572
わ	-6.51057
다	-6.57947
ね	-6.58927
에서	-6.6045
'	-6.61717
です	-6.63484
한	-6.66956
▁있어	-6.69756
▁네	-6.72103
んだ	-6.73085
▁좀	-6.73887
만	-6.74724
게	-6.77014
▁해	-6.79067
나	-6.79839
▁한	-6.83897
▁다	-6.85615
って	-6.87088
▁'	-6.89743
る	-6.9402
▁왜	-6.94037
▁더	-6.94532
▁게	-6.94699
죠	-6.96609
할	-6.96792
した	-6.97097
▁잘	-6.97376
▁것	-6.97671
으로	-6.98251
▁건	-6.99311
▁못	-6.99331
▁우리	-6.99765
▁거	-7.00213
해	-7.02277
し	-7.03
▁무슨	-7.04345
어	-7.04636
서	-7.05131
라	-7.06211
▁할	-7.06911
▁날	-7.07425
▁私は	-7.07472
과	-7.08382
▁하지만	-7.09313
して	-7.11508
면	-7.11536
する	-7.1184
인	-7.1196
▁어떻게	-7.12032
기	-7.12363
▁있는	-7.12971
하고	-7.1302
▁걸	-7.13978
▁この	-7.1459
▁그래	-7.1459
た	-7.1669
さ	-7.17226
▁여기	-7.21357
와	-7.22603
▁그리고	-7.2495
▁전	-7.25809
なら	-7.26819
▁있어요	-7.28165
▁でも	-7.28381
ら	-7.28579
▁넌	-7.29921
▁돼	-7.30369
▁그럼	-7.30614
▁없어	-7.307
▁네가	-7.329
▁저	-7.33319
▁말	-7.33997
하는	-7.34477
▁나	-7.34513
이야	-7.35425
▁정말	-7.35467
▁その	-7.3587
▁이제	-7.37608
▁마	-7.40398
て	-7.41444
네	-7.41849
스	-7.42921
だった	-7.43285
には	-7.436
▁지금	-7.44041
▁그냥	-7.44348
▁우리가	-7.44499
ぞ	-7.44535
▁彼は	-7.45061
)	-7.45283
」	-7.45856
▁거예요	-7.45892
입니다	-7.45993
▁그런	-7.4609
▁2	-7.46124
い	-7.46544
▁때	-7.46651
のか	-7.47964
자	-7.48895
ない	-7.50214
▁제	-7.50335
―	-7.50859
▁다른	-7.51566
▁그게	-7.5178
라고	-7.52147
▁それは	-7.54707
じゃない	-7.55043
▁1	-7.55059
에게	-7.55468
▁우린	-7.56698
▁당신	-7.56825
▁もう	-7.57059
▁뭐	-7.57167
ス	-7.59589
일	-7.59624
1	-7.60159
▁「	-7.60209
・・・	-7.60253
▁가	-7.60551
리	-7.61293
▁당신이	-7.61437
니	-7.62293
시	-7.6257
들	-7.63055
▁아니	-7.63067
▁봐	-7.63656
や	-7.64466
▁좋아	-7.64987
▁모든	-7.65995
▁줄	-7.66048
人	-7.66711
▁일	-7.66832
▁제가	-7.67521
ろ	-7.67905
▁이런	-7.6895
▁ああ	-7.69302
▁나는	-7.69474
▁그렇게	-7.69663
2	-7.70849
▁있다	-7.71511
하지	-7.7188
▁そして	-7.72116
▁다시	-7.73354
だろ	-7.73699
のは	-7.7408
▁두	-7.75269
▁あなたは	-7.7538
진	-7.75563
ー	-7.76127
▁너무	-7.76532
▁오	-7.76549
▁(	-7.76923
▁私の	-7.77262
▁알아	-7.77341
▁그건	-7.77423
▁나도	-7.77538
▁일이	-7.78596
▁아	-7.80676
▁말이야	-7.81192
▁그래서	-7.81218
예요	-7.81368
▁君は	-7.82703
いる	-7.82768
이에요	-7.83161
▁널	-7.83763
▁뭘	-7.8389
▁하는	-7.83934
▁어디	-7.84005
けど	-7.84145
ます	-7.84306
してる	-7.84805
잖아	-7.85065
▁이건	-7.85142
り	-7.85395
▁자	-7.86365
▁없어요	-7.86988
대	-7.87047
▁3	-7.87293
▁そう	-7.87473
まで	-7.87805
▁좋은	-7.87877
사	-7.88539
でも	-7.88717
▁なぜ	-7.88971
는데	-7.89002
아	-7.89305
さん	-7.89675
▁당신은	-7.89701
들이	-7.90181
▁俺は	-7.90427
▁私が	-7.91773
▁これは	-7.92959
▁몇	-7.93149
がある	-7.9354
▁너	-7.93984
▁사람이	-7.94476
s	-7.94855
한테	-7.95277
소	-7.95342
까지	-7.95396
▁어떤	-7.96134
다고	-7.96427
▁彼女は	-7.96934
▁있을	-7.97031
▁알고	-7.97306
▁お	-7.97537
▁될	-7.97749
▁사람	-7.97753
군	-7.98135
く	-7.98222
▁누가	-7.98533
▁같은	-7.98804
▁겁니다	-7.98954
いた	-7.99367
년	-7.99607
▁전에	-7.99636
へ	-8.00135
だろう	-8.00506
▁해요	-8.00597
▁いや	-8.00823
▁あなたの	-8.01209
▁그는	-8.01398
하게	-8.01422
▁だが	-8.01439
った	-8.01932
▁何	-8.01964
▁아직	-8.02548
▁아니야	-8.0279
▁같이	-8.03049
だよ	-8.0383
랑	-8.04761
▁또	-8.04833
▁오늘	-8.05133
처럼	-8.05583
▁まだ	-8.06255
だけ	-8.06312
▁여기서	-8.0661
▁あの	-8.07043
▁위해	-8.07226
▁모두	-8.0726
▁今	-8.07325
▁5	-8.08908
▁何か	-8.09672
▁それで	-8.09733
▁중	-8.10413
時	-8.108
던	-8.10813
수	-8.11114
▁아주	-8.11269
▁이게	-8.11891
네요	-8.11894
▁얘기	-8.11973
▁君の	-8.1198
주	-8.12657
▁사	-8.1317
거야	-8.14426
▁계속	-8.14579
▁하고	-8.14904
つ	-8.15077
▁진짜	-8.15448
▁だから	-8.15502
▁주	-8.15533
のよ	-8.15617
▁알	-8.1583
ました	-8.1622
분	-8.17158
마	-8.17413
▁私	-8.17754
▁바로	-8.18209
거	-8.18505
お	-8.1881
▁함께	-8.18944
했어	-8.18993
▁아냐	-8.19216
3	-8.19646
신	-8.19691
엔	-8.20768
트	-8.20867
ク	-8.21151
でしょ	-8.21303
なんだ	-8.21324
なんて	-8.21858
す	-8.21908
▁생각	-8.22233
어요	-8.22517
▁거죠	-8.22622
ト	-8.22694
▁하나	-8.22904
▁보고	-8.2309
▁빨리	-8.23534
질	-8.23633
▁우리는	-8.23719
드	-8.23776
そう	-8.24295
▁어서	-8.24521
▁あなたが	-8.24583
された	-8.24723
だと	-8.24758
부	-8.2494
▁거지	-8.25566
年	-8.25958
▁あなた	-8.26202
▁온	-8.26272
▁10	-8.26305
なかった	-8.26403
▁있지	-8.26502
▁하지	-8.26616
ラ	-8.27257
▁않아	-8.27498
ことを	-8.27524
こと	-8.276
▁친구	-8.28047
より	-8.28103
▁이렇게	-8.2849
いい	-8.28684
では	-8.28864
します	-8.29101
事	-8.29274
▁씨	-8.29487
▁같아	-8.29718
해서	-8.30334
▁그럴	-8.30352
지만	-8.30429
▁그가	-8.31023
구	-8.3125
▁보	-8.3136
▁돼요	-8.31555
▁얼마나	-8.31999
된	-8.32042
치	-8.33232
なの	-8.33265
▁괜찮아	-8.33459
▁갈	-8.33689
▁それが	-8.33771
とは	-8.33886
している	-8.33902
단	-8.33932
▁いい	-8.33984
▁대해	-8.34199
▁일을	-8.34324
▁수도	-8.3435
になる	-8.34394
め	-8.34471
▁彼の	-8.34982
よう	-8.35067
▁본	-8.35366
▁때문에	-8.35728
니까	-8.36132
하면	-8.36669
日	-8.36741
▁아니에요	-8.3713
▁말이	-8.37349
だな	-8.37465
ル	-8.37596
き	-8.37786
했어요	-8.37952
▁전부	-8.38503
この	-8.38574
보	-8.38998
者	-8.39454
できる	-8.39456
선	-8.39474
▁집에	-8.39525
▁것이다	-8.39755
▁차	-8.39794
들을	-8.4004
分	-8.40686
▁그걸	-8.40876
しろ	-8.41263
오	-8.41374
들은	-8.41401
러	-8.42286
▁ええ	-8.42401
▁없는	-8.42416
▁お前は	-8.42554
▁みんな	-8.42728
ん	-8.42819
ある	-8.43159
습니다	-8.43499
▁시간	-8.43592
リー	-8.43807
▁있습니다	-8.44088
ズ	-8.44459
▁당신을	-8.44635
▁君が	-8.44771
物	-8.44907
▁했어	-8.45263
란	-8.45371
▁많이	-8.45433
▁자기	-8.45482
▁전화	-8.45495
▁제발	-8.45541
▁もし	-8.45588
..	-8.45776
건	-8.45971
▁적	-8.46134
▁몰라	-8.46143
その	-8.4632
장	-8.46487
▁僕は	-8.46546
이나	-8.46597
▁I	-8.46781
ド	-8.46898
▁4	-8.47043
ア	-8.47066
▁근데	-8.47135
걸	-8.47387
リ	-8.47472
▁しかし	-8.47553
▁6	-8.47703
う	-8.48118
かな	-8.48192
해요	-8.48653
▁와	-8.48658
세요	-8.48662
▁필요	-8.49426
길	-8.49442
▁참	-8.49518
▁들어	-8.49652
▁않을	-8.49812
인데	-8.49898
ように	-8.49912
ば	-8.50069
でしょう	-8.50116
르	-8.50199
긴	-8.50222
비	-8.50326
▁また	-8.50371
ですか	-8.50522
と思う	-8.50572
실	-8.5058
▁俺の	-8.50694
▁これ	-8.50871
▁이거	-8.51262
▁그의	-8.51277
・・	-8.52172
▁둘	-8.52314
했다	-8.52407
として	-8.52416
▁아니라	-8.52494
▁ありがとう	-8.5256
래	-8.52832
▁엄마	-8.52928
▁彼が	-8.53268
くれ	-8.53511
구나	-8.53554
▁아무도	-8.53755
▁대	-8.53973
데	-8.54003
▁알았어	-8.54226
にも	-8.54479
▁나한테	-8.54973
▁세	-8.55098
린	-8.55205
히	-8.55436
미	-8.55448
하기	-8.55653
해야	-8.56358
もの	-8.56649
▁말을	-8.56734
▁거기	-8.57129
▁ちょっと	-8.5715
ではない	-8.57323
부터	-8.57327
▁아빠	-8.57356
프	-8.57395
▁さあ	-8.57447
▁살	-8.57591
▁그를	-8.57764
이다	-8.57854
겠지	-8.57869
든	-8.59355
ま	-8.5942
상	-8.59532
タ	-8.59711
▁어	-8.59804
보다	-8.59933
▁おい	-8.60001
▁자네	-8.60034
▁번	-8.60117
잖아요	-8.60296
▁本当に	-8.60423
군요	-8.60442
▁이상	-8.60519
려	-8.60557
거든	-8.60578
いて	-8.60597
적인	-8.60604
▁뭔가	-8.60678
▁많은	-8.60895
▁俺が	-8.60946
▁새	-8.61103
▁큰	-8.61147
前に	-8.61165
▁그들은	-8.61215
적	-8.61372
▁된	-8.61531
中	-8.61628
▁彼らは	-8.61635
しない	-8.61725
합니다	-8.61772
じゃ	-8.62041
▁그렇지	-8.62055
▁君	-8.62156
▁아뇨	-8.62198
하	-8.6249
▁가서	-8.62647
▁비	-8.62925
み	-8.63308
▁가장	-8.63415
ム	-8.6393
▁이미	-8.63953
▁후	-8.63959
▁당장	-8.64065
何	-8.64092
▁있죠	-8.6416
▁바	-8.64832
▁사람들이	-8.65269
▁순	-8.65423
▁그만	-8.65464
디	-8.65555
▁가지	-8.6575
人の	-8.65886
▁말해	-8.65977
▁개	-8.66203
います	-8.66259
ことは	-8.6634
려고	-8.66366
▁どうして	-8.66465
▁そんな	-8.66477
세	-8.66671
▁여자	-8.67148
t	-8.67364
んです	-8.67438
다면	-8.67443
▁아는	-8.67692
という	-8.67739
っ	-8.67918
▁아니면	-8.67964
れば	-8.68049
크	-8.68106
라는	-8.68113
について	-8.68394
전	-8.68536
▁이걸	-8.6863
なさい	-8.68769
▁싶어	-8.68806
제	-8.68999
▁그들이	-8.69396
だけだ	-8.6944
▁곧	-8.69453
▁다들	-8.69499
▁아무것도	-8.69684
▁없다	-8.69983
今	-8.70029
▁동안	-8.702
子	-8.7035
▁もっと	-8.70363
▁彼	-8.70618
▁알아요	-8.7064
▁그녀는	-8.70714
▁뭐야	-8.70742
ぜ	-8.7076
しました	-8.70983
이라고	-8.71108
てる	-8.71171
우	-8.71258
▁봐요	-8.71451
▁아무	-8.71563
그	-8.71594
れ	-8.71643
やる	-8.71654
▁것도	-8.71772
▁우릴	-8.71815
▁피	-8.72181
のために	-8.72211
(	-8.72371
▁我々は	-8.72404
▁잠깐	-8.72884
かも	-8.73022
성	-8.73179
出	-8.73383
▁안녕	-8.73754
▁부	-8.73812
マン	-8.73895
事を	-8.73927
▁여긴	-8.74039
하다	-8.74238
▁보내	-8.74373
▁애	-8.74437
▁생각해	-8.74812
5	-8.74817
▁사람을	-8.74888
▁당신의	-8.7501
▁같아요	-8.75171
とか	-8.75348
のに	-8.75385
▁FBI	-8.75387
何か	-8.75892
▁뭐가	-8.7598
▁말고	-8.7623
▁볼	-8.76311
ナ	-8.76391
▁만약	-8.76415
君	-8.76559
▁가지고	-8.76566
▁お前の	-8.76567
▁입	-8.76643
▁대한	-8.76737
▁있고	-8.76741
だって	-8.76937
▁타	-8.77027
원	-8.77092
私は	-8.77594
▁どう	-8.77649
見	-8.77758
▁되	-8.77817
으면	-8.7807
ッ	-8.78072
4	-8.78104
까	-8.78122
▁저기	-8.7813
▁何を	-8.78244
내	-8.78282
▁집	-8.78358
▁남자	-8.78645
▁응	-8.78677
▁해야	-8.78807
번	-8.78884
▁하	-8.78917
わね	-8.79015
지도	-8.79043
もう	-8.79149
▁손	-8.79429
▁お前	-8.79436
▁있다고	-8.79437
▁걱정	-8.79463
▁はい	-8.79606
▁사람은	-8.79671
▁했어요	-8.7969
한다	-8.7972
▁그래요	-8.79734
이죠	-8.79845
▁올	-8.79858
される	-8.79948
フ	-8.80121
▁彼女	-8.80229
手	-8.8025
▁물	-8.80402
マ	-8.80517
人は	-8.80645
▁항상	-8.8066
▁혼자	-8.8088
▁−	-8.81194
コ	-8.8122
▁よし	-8.81342
気	-8.81418
▁〈	-8.81424
こ	-8.8146
▁그거	-8.81617
カ	-8.8168
냐	-8.81714
▁맞아	-8.81771
ロ	-8.81938
私の	-8.82086
에요	-8.82128
▁유	-8.82271
▁それ	-8.8232
▁절대	-8.82666
いない	-8.82711
타	-8.82804
▁총	-8.82853
▁안에	-8.83152
せ	-8.83519
▁다음	-8.83574
私	-8.837
봐	-8.83832
▁불	-8.83861
▁じゃあ	-8.83886
後	-8.84158
良い	-8.84378
여	-8.84432
다는	-8.84452
一	-8.84469
そうだ	-8.84638
▁것을	-8.84744
이지	-8.84788
▁미	-8.84909
겠죠	-8.8493
してた	-8.84961
時間	-8.85092
▁거요	-8.85322
だから	-8.85352
▁안돼	-8.85479
▁시작	-8.85615
▁좋아요	-8.85649
はない	-8.85675
▁시간이	-8.85754
▁무	-8.85772
▁있었어	-8.85859
조	-8.85927
ン	-8.85963
▁何も	-8.85989
▁소리	-8.86018
▁가는	-8.86118
▁줘	-8.86169
▁준비	-8.86503
▁그런데	-8.86693
サ	-8.86768
▁それを	-8.86941
시간	-8.87298
▁돈	-8.87485
え	-8.87503
▁않아요	-8.87787
▁원하는	-8.87838
▁20	-8.87843
:	-8.87961
でした	-8.87983
개	-8.88069
▁데	-8.88195
▁구	-8.88296
▁どんな	-8.88315
▁8	-8.88319
줄	-8.88341
살	-8.88375
▁이젠	-8.88514
▁처음	-8.88735
▁가자	-8.88768
レ	-8.88774
▁모	-8.8896
▁일은	-8.89097
▁俺	-8.89218
m	-8.89337
〉	-8.89455
▁꼭	-8.89501
▁문	-8.89604
즈	-8.89836
▁괜찮아요	-8.90147
▁대체	-8.90272
6	-8.90399
▁이봐	-8.90452
▁自分の	-8.90804
▁위해서	-8.90856
ください	-8.91038
▁기억	-8.91138
라도	-8.91218
▁지금은	-8.91298
ブ	-8.91464
できない	-8.91502
たい	-8.91561
▁열	-8.91604
▁있나	-8.91641
ために	-8.91674
▁시	-8.91709
させる	-8.9171
▁배	-8.91721
▁먼저	-8.918
大	-8.92
▁그래도	-8.92186
▁반	-8.92281
▁ただ	-8.92424
▁나가	-8.92516
다니	-8.9268
チ	-8.92726
になった	-8.93104
▁いつも	-8.93307
▁방금	-8.93318
차	-8.93344
▁これが	-8.93353
▁너도	-8.93424
▁보여	-8.93449
人が	-8.93496
▁今は	-8.93655
▁신	-8.93699
イ	-8.93753
▁the	-8.93801
▁ここに	-8.9383
는지	-8.93907
▁내게	-8.93926
▁분	-8.94006
▁소	-8.94467
하죠	-8.94718
用	-8.94746
▁他の	-8.9496
▁조	-8.95213
▁되는	-8.9523
▁사실	-8.95242
당	-8.95282
▁원	-8.95377
]	-8.95454
▁있는데	-8.95485
명	-8.95506
▁よく	-8.9552
ここに	-8.95522
▁you	-8.95981
화	-8.96087
▁중요한	-8.96181
모	-8.96259
られる	-8.9645
への	-8.96787
所	-8.96797
オ	-8.96884
回	-8.96914
▁それに	-8.96928
▁있으면	-8.96962
식	-8.96981
▁누구	-8.97114
▁그러니까	-8.97156
▁문제	-8.97171
▁하면	-8.97284
적으로	-8.97302
▁발	-8.97387
▁7	-8.97417
▁誰も	-8.97452
▁됐어	-8.97632
▁고마워	-8.97661
▁명	-8.97764
▁내일	-8.97948
▁절	-8.98152
▁우리의	-8.98234
だぞ	-8.98264
▁고마워요	-8.98314
▁彼女の	-8.98798
ません	-8.98822
▁[	-8.98847
したい	-8.98926
ノ	-8.99118
▁어때	-8.99157
ほど	-8.99171
물	-8.99288
▁존	-8.99333
▁밤	-8.99424
▁誰か	-8.9953
グ	-8.99673
터	-8.99773
▁もちろん	-8.99786
▁달	-9.00029
인지	-9.00044
간	-9.00451
정	-9.00588
▁자네가	-9.00697
▁말은	-9.00795
▁いいえ	-9.00976
▁나를	-9.00977
-	-9.01077
▁세상에	-9.01333
▁나와	-9.01378
ニ	-9.01855
8	-9.01865
▁뭐라고	-9.02008
性	-9.02141
どう	-9.02148
ミ	-9.02365
a	-9.02383
▁성	-9.02602
었어	-9.02787
▁私に	-9.02788
▁저는	-9.02796
的な	-9.02826
▁ここで	-9.02882
▁分かった	-9.02885
▁직접	-9.03013
▁마지막	-9.0304
▁こんな	-9.03049
바	-9.03208
피	-9.03439
話	-9.03493
しよう	-9.03538
られた	-9.0366
거든요	-9.03668
루	-9.03856
行く	-9.03967
▁아마	-9.03996
わよ	-9.04077
みたい	-9.04084
かもしれない	-9.04146
겠어	-9.04194
ター	-9.04285
였어	-9.04541
▁언제	-9.04547
▁양	-9.04572
事は	-9.04573
▁사람들	-9.0465
たら	-9.04677
け	-9.04824
考え	-9.04846
言った	-9.05118
▁있잖아	-9.05128
했습니다	-9.05283
▁죽은	-9.05293
▁ア	-9.05326
バ	-9.05348
▁まあ	-9.0541
▁늘	-9.05646
릴	-9.05786
▁뒤	-9.05823
▁문제가	-9.05982
▁간	-9.06053
▁이리	-9.06149
며	-9.06197
▁誰が	-9.06409
무	-9.06455
▁どうやって	-9.06588
るんだ	-9.06925
▁彼女が	-9.07009
▁お前が	-9.07216
▁경찰	-9.07306
バー	-9.07386
▁물론	-9.07408
▁있었어요	-9.0753
男	-9.07583
▁少し	-9.07659
나요	-9.07662
▁私も	-9.07666
▁사랑	-9.07724
면서	-9.07807
두	-9.07929
▁一緒に	-9.08031
▁방	-9.08241
중	-9.08245
관	-9.08248
▁코	-9.0831
む	-9.08343
それ	-9.08363
▁그녀가	-9.08426
してくれ	-9.0845
▁필요해	-9.08491
호	-9.08854
발	-9.08869
▁재	-9.09149
파	-9.0923
知ってる	-9.09276
론	-9.09283
ツ	-9.09301
があった	-9.09425
▁皆	-9.09494
▁저도	-9.09746
ディ	-9.09765
のように	-9.09918
本	-9.10153
▁僕の	-9.10371
欲しい	-9.10416
シ	-9.10429
▁한다	-9.10528
だわ	-9.10626
▁そうだ	-9.10759
용	-9.10762
▁스	-9.10844
▁아버지	-9.10878
계	-9.10924
▁早く	-9.10951
ソン	-9.10988
▁미안해	-9.10992
▁아이	-9.11045
▁기	-9.11054
ってる	-9.11301
しか	-9.114
▁とても	-9.11449
티	-9.1151
동	-9.11522
레	-9.11538
카	-9.11629
▁違う	-9.11668
▁음	-9.11938
▁안녕하세요	-9.11985
▁도움이	-9.12051
게요	-9.12347
▁어디서	-9.12358
난	-9.1248
死ぬ	-9.12488
▁짓을	-9.1251
▁죽을	-9.12614
▁거라고	-9.12615
▁것이	-9.12616
はずだ	-9.12781
▁너희	-9.12785
고요	-9.12837
▁9	-9.12846
▁to	-9.12851
▁오래	-9.13004
▁없을	-9.13166
▁약	-9.13231
▁없이	-9.13231
▁나쁜	-9.13299
▁합니다	-9.13304
거나	-9.13306
▁신경	-9.13432
브	-9.13498
▁大丈夫	-9.13552
ジ	-9.13558
안	-9.13578
10	-9.13604
운	-9.13613
방	-9.13694
様	-9.13736
인가	-9.13852
▁있는지	-9.13871
▁30	-9.13889
위	-9.13946
▁돈을	-9.13978
していた	-9.14
▁잡아	-9.14018
▁싫어	-9.14046
도록	-9.14131
e	-9.14225
▁사람들은	-9.14405
▁수가	-9.14422
通り	-9.14714
키	-9.14778
n	-9.15032
ず	-9.15293
何を	-9.15395
なんか	-9.15608
したら	-9.1566
のね	-9.15694
코	-9.15726
▁가야	-9.15731
▁つまり	-9.15754
ダ	-9.1577
きた	-9.15975
▁すぐに	-9.16061
▁몰라요	-9.16095
초	-9.16217
▁ママ	-9.16415
やった	-9.16522
力	-9.16525
▁말도	-9.1668
라면	-9.16785
水	-9.16843
▁해도	-9.1692
下さい	-9.16926
がない	-9.16967
▁공격	-9.17008
▁부인	-9.17077
▁私を	-9.17122
ことが	-9.1714
ている	-9.17173
それを	-9.17206
▁없습니다	-9.17306
▁大	-9.17335
かい	-9.17481
あなたの	-9.17533
지는	-9.17646
▁확인	-9.17659
▁전혀	-9.17677
ドル	-9.17821
▁全部	-9.17834
▁선	-9.17837
リン	-9.17898
▁잘못	-9.17955
▁감사합니다	-9.18133
まだ	-9.18316
道	-9.18366
▁ここは	-9.18432
▁ジョン	-9.18438
▁한번	-9.18462
▁パパ	-9.18486
야지	-9.18512
と言った	-9.18701
▁눈	-9.18714
d	-9.18871
はず	-9.18891
▁혹시	-9.19175
▁거의	-9.19229
▁彼を	-9.19347
A	-9.19456
▁알았어요	-9.19532
取り	-9.19576
▁왔어	-9.19601
▁ご	-9.19614
私が	-9.1965
▁여러분	-9.19719
キ	-9.19725
ち	-9.19755
▁파	-9.19859
ないと	-9.1989
時に	-9.19941
회	-9.19944
▁정	-9.19984
▁찾을	-9.20237
▁적이	-9.20261
이랑	-9.20385
▁요원	-9.20522
上	-9.20603
あ	-9.20614
家	-9.20678
될	-9.20944
▁갖고	-9.21202
君の	-9.21233
으니	-9.21352
▁생각이	-9.2136
▁ス	-9.21411
的	-9.21422
▁놈	-9.21554
▁보면	-9.21565
▁그녀를	-9.2163
께	-9.21658
산	-9.21712
했는데	-9.21731
▁필요한	-9.21875
국	-9.21973
▁ある	-9.22107
だが	-9.22127
んだよ	-9.22145
▁정도	-9.22154
月	-9.22168
女	-9.22191
▁카	-9.22209
▁이름은	-9.22456
度	-9.22458
のこと	-9.22468
がいる	-9.22476
했죠	-9.22505
▁待って	-9.22545
出来る	-9.22592
あなた	-9.22622
▁거에요	-9.22705
▁말야	-9.2273
체	-9.22782
00	-9.22841
▁새로운	-9.23061
▁살아	-9.23497
re	-9.23929
했지	-9.23979
ビ	-9.24039
▁일이야	-9.24069
▁이름이	-9.24262
▁僕が	-9.24428
▁아침	-9.24569
▁팔	-9.24592
것	-9.24656
거에요	-9.24676
エ	-9.24782
음	-9.24807
ニー	-9.24901
▁젠장	-9.24901
間	-9.25078
▁매	-9.25118
前	-9.25136
仕事	-9.25165
▁서	-9.25181
▁12	-9.25203
▁어느	-9.25273
▁공	-9.2528
이라	-9.25304
方	-9.25366
노	-9.25367
▁만나	-9.25367
▁가요	-9.25421
▁지난	-9.25501
▁놈이	-9.25539
違う	-9.2555
▁新しい	-9.25558
目	-9.25605
버	-9.25618
o	-9.25746
이요	-9.25775
▁때까지	-9.25844
씨	-9.25879
▁그러니	-9.25896
더	-9.25896
▁기다려	-9.25931
▁하죠	-9.25972
▁찾아	-9.26211
▁있다면	-9.26216
▁강	-9.26435
場所	-9.26439
テ	-9.26462
▁했는데	-9.26506
되	-9.26549
토	-9.2668
▁제대로	-9.26837
ゴ	-9.26884
これ	-9.2697
반	-9.26999
에는	-9.27026
▁후에	-9.27059
▁산	-9.27064
ご	-9.27102
▁알지	-9.2714
▁있다는	-9.27297
名	-9.27366
▁거짓말	-9.27511
ような	-9.27646
▁아들	-9.27707
▁이야기	-9.27897
▁싶지	-9.27928
発	-9.27979
ット	-9.27987
월	-9.28106
온	-9.2815
ないわ	-9.28181
彼の	-9.28234
▁막	-9.28294
▁ここ	-9.2836
▁엄마가	-9.28372
▁아직도	-9.28447
▁선생님	-9.28544
▁良い	-9.28548
▁これで	-9.28597
▁わかった	-9.28852
▁쓰	-9.2893
地	-9.28971
▁술	-9.29048
分かる	-9.29055
▁아닌	-9.29207
機	-9.29248
줘	-9.29315
心	-9.2937
▁사건	-9.29454
▁누군가	-9.29469
ラー	-9.29539
▁이번	-9.29562
シー	-9.29611
になって	-9.29759
▁19	-9.2979
見て	-9.29905
れる	-9.302
来た	-9.30309
▁ずっと	-9.30385
彼は	-9.30455
▁일어나	-9.30502
저	-9.30634
にいる	-9.30771
電話	-9.30787
대로	-9.30912
▁15	-9.30923
▁죽일	-9.30965
よね	-9.31016
また	-9.31057
겠어요	-9.31169
▁봤어	-9.31195
ザ	-9.31247
戦	-9.31289
かしら	-9.31305
▁들어가	-9.31515
ティ	-9.31522
下	-9.31725
▁同じ	-9.31795
▁나중에	-9.31867
しています	-9.31924
말	-9.31946
ところ	-9.32019
言って	-9.32164
▁만들	-9.32226
悪い	-9.32324
言う	-9.32333
行	-9.32545
とき	-9.32745
▁선택	-9.32822
▁벌	-9.32876
▁머리	-9.32894
이고	-9.32956
7	-9.33117
▁만들어	-9.33129
▁A	-9.33231
▁텐데	-9.33356
▁‐	-9.33439
겠다	-9.33448
▁우리를	-9.33449
▁있었다	-9.33549
달	-9.33581
▁C	-9.33598
▁お願い	-9.33614
했던	-9.33647
ですね	-9.33713
▁리	-9.33788
▁뭔지	-9.33791
▁짓	-9.33804
▁살인	-9.33881
▁싶은	-9.33898
▁연락	-9.34015
イン	-9.3407
천	-9.34201
워	-9.34365
;	-9.34443
▁그때	-9.34495
「	-9.34526
▁있나요	-9.34541
▁私たちは	-9.34648
▁같은데	-9.34687
ウ	-9.34776
▁ほら	-9.34801
▁僕	-9.34827
んじゃない	-9.34854
본	-9.34892
すれば	-9.34917
이란	-9.35034
▁그러면	-9.35036
▁따라	-9.35083
울	-9.35132
구요	-9.35186
外	-9.35316
なく	-9.35345
▁치	-9.35363
▁대신	-9.35502
点	-9.35578
기를	-9.35741
▁않는	-9.35746
하라	-9.35793
金	-9.35804
を見て	-9.35805
▁{	-9.35905
来る	-9.35924
ことだ	-9.35934
▁결정	-9.3594
S	-9.36111
先	-9.36154
▁何が	-9.36272
하세요	-9.36304
んだろ	-9.36598
슨	-9.36714
▁あんた	-9.36732
▁믿어	-9.36788
었어요	-9.36807
ネ	-9.36829
▁잠깐만	-9.37001
▁見	-9.37048
させて	-9.37125
よく	-9.37179
생	-9.37239
더군요	-9.37295
▁딱	-9.37354
학	-9.37361
연	-9.37389
プ	-9.37438
병	-9.3747
かった	-9.37499
ロー	-9.37519
▁딸	-9.37619
약	-9.37756
▁たぶん	-9.37793
来	-9.37878
何も	-9.38092
ック	-9.38101
ようだ	-9.38131
▁했지	-9.38137
▁맙소사	-9.38206
▁いいか	-9.38328
금	-9.3838
▁밖에	-9.38462
▁너는	-9.38481
▁단	-9.38504
이라도	-9.38544
▁첫	-9.38677
スト	-9.38684
誰か	-9.38711
来て	-9.3872
▁떠나	-9.38727
▁남	-9.38786
▁여	-9.38875
▁만든	-9.38991
▁それから	-9.39342
▁예	-9.39414
했고	-9.39454
あの	-9.39491
私に	-9.39495
▁あなたに	-9.39592
▁주세요	-9.39606
だけど	-9.39785
に行く	-9.39823
져	-9.40024
愛	-9.40027
▁의사	-9.40049
▁어디로	-9.40173
じゃないか	-9.40212
と思った	-9.40229
達	-9.40398
▁S	-9.40421
▁사람들을	-9.40446
▁이해	-9.40477
▁서로	-9.40524
행	-9.40591
無い	-9.40695
였어요	-9.40798
▁エ	-9.40858
▁내려	-9.4091
したの	-9.40934
▁별로	-9.4105
▁위한	-9.41081
형	-9.41137
▁여기에	-9.41275
▁별	-9.41476
着	-9.41557
▁작은	-9.41557
▁仕事	-9.41597
님	-9.41764
が必要だ	-9.41824
なる	-9.41887
▁彼に	-9.42051
▁경	-9.42207
하려고	-9.42276
▁今日	-9.42335
▁아닙니다	-9.42471
▁않은	-9.42552
知らない	-9.42664
▁모르겠어	-9.42709
▁맞아요	-9.42715
▁불러	-9.42787
奴	-9.42839
なきゃ	-9.42895
▁누군지	-9.42929
▁모르는	-9.43019
面	-9.43108
▁형	-9.43209
からだ	-9.43326
▁없지	-9.43344
問題	-9.43503
▁총을	-9.43598
▁これを	-9.43631
んで	-9.43642
돼	-9.43671
▁一	-9.43853
▁我々の	-9.43854
され	-9.43862
▁가고	-9.43957
▁a	-9.44239
▁아빠가	-9.4438
▁받아	-9.44515
ましょう	-9.44743
らしい	-9.4477
▁그저	-9.44781
9	-9.44786
▁나랑	-9.44828
私を	-9.44855
▁誰かが	-9.44923
▁됐어요	-9.45144
▁마세요	-9.45248
本当に	-9.45269
生	-9.4529
▁왔어요	-9.45412
見た	-9.45417
▁정신	-9.45452
▁찾고	-9.45633
T	-9.45736
▁꽤	-9.45743
捜査官	-9.45853
全て	-9.459
ガ	-9.45931
ing	-9.46061
r	-9.46144
─	-9.46168
してない	-9.46203
んですか	-9.46282
▁번째	-9.46315
計画	-9.46323
▁봤어요	-9.4638
▁와서	-9.46383
▁うん	-9.46715
体	-9.46857
やって	-9.47069
▁잠	-9.47076
▁동	-9.47113
会	-9.47213
▁시간을	-9.4722
を殺した	-9.47247
メ	-9.47327
▁부탁	-9.47451
▁君に	-9.47587
▁きっと	-9.47604
▁조사	-9.47636
死	-9.47659
▁돌아가	-9.47819
▁全て	-9.47844
されてる	-9.47852
人を	-9.47933
博士	-9.47943
스트	-9.47976
関係	-9.48074
ビー	-9.48127
▁맞	-9.48149
▁대해서	-9.48198
▁인간	-9.48332
数	-9.48469
▁미안해요	-9.48633
ずっと	-9.48639
▁했죠	-9.48645
▁없고	-9.48681
▁유일한	-9.48709
彼を	-9.48727
▁완전히	-9.48822
られない	-9.48848
▁실	-9.48859
傷	-9.48965
▁칼	-9.48986
▁길	-9.49201
▁何で	-9.49338
▁듣고	-9.49344
너	-9.49355
포	-9.49377
▁않고	-9.49406
▁미친	-9.4942
▁버	-9.49434
대요	-9.49453
全部	-9.49464
▁니가	-9.49489
▁않았어	-9.49604
くる	-9.4961
▁포	-9.49733
▁통	-9.49816
なければ	-9.49817
少し	-9.49825
▁싶어요	-9.49836
▁필	-9.49913
▁말할	-9.50014
口	-9.50116
▁없	-9.50196
▁피터	-9.50229
▁대로	-9.50247
박	-9.50249
▁手	-9.50266
長	-9.50282
とも	-9.50292
날	-9.50305
▁잭	-9.50517
밖에	-9.50545
▁미국	-9.50687
▁では	-9.50702
▁것은	-9.50762
▁nbsp	-9.50813
▁なんで	-9.51013
▁방법이	-9.5105
▁조금	-9.51086
▁두고	-9.51196
番	-9.5126
▁경찰이	-9.51269
夜	-9.51304
▁그녀의	-9.51353
h	-9.51369
증	-9.51491
など	-9.51525
이었어	-9.51595
あなたは	-9.51678
겠습니다	-9.51865
▁말하는	-9.5193
一緒に	-9.51985
▁너한테	-9.52017
ですよ	-9.52144
▁벌써	-9.52177
다가	-9.52211
법	-9.52213
通	-9.52365
▁멋진	-9.52553
▁M	-9.52556
▁사이	-9.52585
▁비밀	-9.52628
공	-9.52738
▁훨씬	-9.52765
いました	-9.52793
▁이름	-9.52812
▁상	-9.52825
▁놈들이	-9.52826
▁죽인	-9.52832
じ	-9.52897
▁거기서	-9.52909
ここで	-9.53087
▁マ	-9.53137
▁않으면	-9.53147
y	-9.53149
らない	-9.5316
万	-9.53179
▁마요	-9.53203
もない	-9.53289
彼	-9.5337
▁곳	-9.53417
▁사진	-9.53456
▁그들을	-9.53482
▁무기	-9.53507
▁결혼	-9.53595
점	-9.53784
家族	-9.53828
るの	-9.53842
女性	-9.53869
▁보안	-9.53947
させた	-9.54111
▁좋을	-9.54321
なのか	-9.54344
作	-9.54391
인가요	-9.54425
유	-9.54481
▁알았지	-9.54511
ねえ	-9.54592
ポ	-9.54619
문	-9.5464
感じ	-9.54644
ひ	-9.54702
속	-9.5479
▁オ	-9.54805
양	-9.5485
を見つけた	-9.54881
거지	-9.54883
▁이것	-9.54886
▁ねえ	-9.54915
으	-9.55001
にして	-9.55061
▁제일	-9.55166
色	-9.55207
▁완전	-9.55242
▁테니	-9.5527
통	-9.55295
▁약속	-9.55374
と同じ	-9.55405
▁잔	-9.55426
▁今日は	-9.55466
심	-9.55569
スター	-9.55648
▁電話	-9.55733
▁너의	-9.55859
自分の	-9.55889
レン	-9.55889
▁친구가	-9.55936
車	-9.55987
까요	-9.55996
するんだ	-9.56105
▁거다	-9.56158
▁彼女を	-9.56178
▁찾는	-9.56215
C	-9.56222
갈	-9.564
다고요	-9.56428
▁어제	-9.56437
▁아니다	-9.5644
했을	-9.56546
▁じゃ	-9.56618
したんだ	-9.56713
あなたが	-9.56804
ので	-9.56837
ろう	-9.56845
더군	-9.56885
なくて	-9.57058
곤	-9.57176
▁이름을	-9.57329
▁알게	-9.57435
神	-9.57438
▁見て	-9.5747
つの	-9.57499
▁가족	-9.57534
皆	-9.57552
▁것처럼	-9.5761
▁속	-9.57618
▁すべて	-9.57715
▁分かってる	-9.57725
しないと	-9.57727
▁들	-9.57743
▁진	-9.57758
を見	-9.57849
▁저희	-9.5789
▁얼마	-9.57902
▁확실히	-9.5803
一人	-9.58059
단다	-9.58083
出す	-9.58093
彼女	-9.58119
겠지만	-9.58163
中に	-9.58165
▁そこに	-9.58198
▁죽어	-9.58239
を見た	-9.58246
▁거래	-9.58264
弾	-9.58281
わかる	-9.58345
▁보는	-9.58366
에선	-9.58445
▁奴は	-9.58499
の為に	-9.58559
▁되지	-9.58578
ダー	-9.58646
함	-9.58689
知っている	-9.58797
▁하는데	-9.58805
▁가면	-9.58821
▁죽	-9.5886
▁호	-9.58867
▁뒤에	-9.58873
と一緒に	-9.58918
▁あと	-9.58957
ため	-9.58971
君は	-9.59091
話した	-9.59095
▁저녁	-9.59152
トン	-9.59161
권	-9.59222
品	-9.59293
歳	-9.59312
直	-9.59325
▁건데	-9.59337
▁あれは	-9.59349
▁기분	-9.59506
俺の	-9.59537
▁되면	-9.59577
者は	-9.59617
されて	-9.59662
ばかり	-9.59668
▁결국	-9.59682
▁그러지	-9.59829
▁위	-9.59936
みたいに	-9.60016
▁사는	-9.60031
聞いて	-9.60238
▁준	-9.60273
屋	-9.60346
にある	-9.60452
ラン	-9.60533
ed	-9.60535
▁쇼	-9.60622
行った	-9.60623
▁해서	-9.6067
子供	-9.60685
▁있던	-9.60708
감	-9.60717
▁모르겠어요	-9.60743
▁노	-9.60947
▁あぁ	-9.60954
▁계획	-9.60957
▁あなたを	-9.60961
▁편	-9.6101
事が	-9.61054
居	-9.61109
▁家族	-9.61149
それは	-9.61205
▁일단	-9.61246
方が	-9.61261
임	-9.61315
▁여자가	-9.6134
}	-9.614
だね	-9.61408
デ	-9.61431
▁あ	-9.6144
▁있게	-9.61461
ですが	-9.61516
▁ごめんなさい	-9.61625
▁やめて	-9.61682
▁やあ	-9.61756
▁知ってる	-9.61949
出来ない	-9.62016
▁열어	-9.62116
誰	-9.6217
거라	-9.62198
▁아니지	-9.62261
▁있어서	-9.6245
재	-9.62468
▁가진	-9.62487
▁돌	-9.62539
▁데리고	-9.62604
▁すぐ	-9.62605
できた	-9.62647
▁집에서	-9.627
테	-9.62838
すると	-9.62975
失	-9.63137
▁감시	-9.63149
▁이유가	-9.63303
▁망할	-9.63326
ボ	-9.63342
みんな	-9.6335
モ	-9.63369
いく	-9.6351
▁죄송해요	-9.63693
겨	-9.63748
▁건가	-9.63768
理由	-9.63814
死んだ	-9.63862
顔	-9.63868
▁초	-9.63889
▁박사님	-9.64007
▁그러	-9.64013
▁어쩔	-9.64023
▁외	-9.64081
▁こちら	-9.64106
人間	-9.64205
L	-9.6429
경	-9.64356
▁사용	-9.64372
커	-9.64401
▁했다	-9.64423
あった	-9.64519
足	-9.6456
▁해결	-9.64608
報告	-9.64644
ナー	-9.64661
▁자넨	-9.6469
くらい	-9.64738
放	-9.64761
▁보자	-9.6479
으니까	-9.64829
▁얘기를	-9.64904
ちょっと	-9.65023
▁얘기해	-9.65041
▁그들의	-9.65114
たくない	-9.65121
니까요	-9.65129
るわ	-9.65192
▁토	-9.65194
불	-9.65197
쯤	-9.65221
렸	-9.65225
▁당신도	-9.65228
▁월터	-9.65244
▁君を	-9.65313
▁他に	-9.65364
▁팀	-9.65416
▁그리	-9.65472
心配	-9.65491
시켜	-9.65548
쳐	-9.65721
달러	-9.65757
절	-9.65774
▁あんたは	-9.65782
력	-9.65816
▁금방	-9.6582
▁연	-9.65857
▁놈들	-9.65859
ものだ	-9.65933
▁노력	-9.65944
行って	-9.65947
▁바보	-9.65968
警察	-9.65993
血	-9.66001
자고	-9.66002
▁R	-9.6601
▁아버지가	-9.66032
好き	-9.66063
▁私たち	-9.66085
▁믿을	-9.6614
流	-9.66189
夢	-9.66249
▁실수	-9.66344
▁サ	-9.66371
▁別の	-9.66464
しかない	-9.66516
있어	-9.66522
▁먹	-9.66524
▁D	-9.66603
場	-9.66662
のだ	-9.66679
▁없죠	-9.66702
▁いつ	-9.66842
▁레	-9.66881
人に	-9.66899
▁行け	-9.66926
▁하루	-9.67026
助け	-9.67051
▁우	-9.67198
っている	-9.67216
▁왕	-9.67229
▁정보	-9.67256
들과	-9.67304
▁알려	-9.67382
▁뿐이야	-9.67392
的に	-9.67421
ヤ	-9.67426
▁どうした	-9.67467
▁추	-9.67509
母	-9.67511
ロン	-9.6756
の中で	-9.67594
▁독	-9.6766
▁체포	-9.67668
役	-9.67764
들의	-9.67785
▁건가요	-9.67847
不	-9.67859
B	-9.6788
▁법	-9.67882
店	-9.67923
主	-9.67999
頭	-9.68014
▁봤	-9.68045
入	-9.68051
▁최고	-9.6806
자가	-9.68099
すべて	-9.68161
頃	-9.68208
ケ	-9.68269
必要	-9.68308
を持って	-9.68312
▁あれ	-9.68349
だけで	-9.6837
▁써	-9.68375
▁바라	-9.68436
同じ	-9.68441
범	-9.68445
お前	-9.68504
었다	-9.68508
もある	-9.68628
▁앉아	-9.68643
기가	-9.68675
출	-9.6885
거죠	-9.68886
▁警察	-9.68908
▁그것을	-9.68926
▁같다	-9.68952
▁지내	-9.68977
▁마약	-9.69019
▁ド	-9.69186
▁쓸	-9.69206
주세요	-9.69231
렌	-9.69301
▁없었어	-9.6931
みたいな	-9.69365
▁글쎄	-9.69368
げ	-9.69405
ことに	-9.69409
▁알잖아	-9.69434
▁타고	-9.69459
セ	-9.69534
空	-9.69577
国	-9.6959
▁自分で	-9.69673
집	-9.6974
▁아저씨	-9.69776
の事	-9.69845
▁채	-9.69895
先生	-9.70006
▁당신과	-9.70017
더니	-9.70072
▁행동	-9.7008
급	-9.70109
▁어디에	-9.70134
そ	-9.70142
▁못해	-9.70152
▁보이	-9.70256
▁<	-9.7031
께서	-9.70402
▁처	-9.70438
▁치료	-9.70491
▁매일	-9.70498
때	-9.70595
▁나의	-9.70684
ないで	-9.70699
ちゃん	-9.70729
▁샘	-9.70735
▁미안	-9.70843
▁뉴욕	-9.70882
食	-9.70906
もっと	-9.7095
▁책	-9.70954
ガン	-9.70958
직	-9.71067
▁심	-9.71082
▁상황이	-9.71104
▁성공	-9.71134
てくれ	-9.71144
妻	-9.71255
▁몸	-9.71313
>	-9.71343
려면	-9.71366
하러	-9.71369
▁허	-9.7138
▁숨	-9.71401
良かった	-9.71403
船	-9.71444
学	-9.71472
에겐	-9.71501
매	-9.71514
▁줘요	-9.7153
代	-9.71549
▁둘이	-9.71618
全員	-9.71658
ar	-9.71669
▁말하지	-9.71701
에도	-9.7175
래요	-9.71807
▁ただの	-9.71811
ぐ	-9.71853
판	-9.71869
하네	-9.72024
▁최고의	-9.72028
は無い	-9.72052
▁그것은	-9.72054
▁데려가	-9.72059
▁의심	-9.72096
▁땐	-9.72109
▁明日	-9.72184
했다고	-9.72185
▁당연히	-9.72297
▁달러	-9.72299
배	-9.723
聞いた	-9.72394
▁먹어	-9.72429
▁me	-9.72446
刑事	-9.72502
▁테니까	-9.72578
▁존재	-9.72677
기도	-9.72721
▁말한	-9.72732
しまった	-9.72787
薬	-9.72812
▁앞으로	-9.72816
▁건물	-9.72878
이었어요	-9.72934
▁게임	-9.72956
▁너를	-9.7296
ソ	-9.72991
▁뭐죠	-9.72994
▁우리에게	-9.73039
▁남자가	-9.73062
▁베	-9.73091
▁11	-9.73172
はどこだ	-9.73179
▁없다고	-9.73204
한다고	-9.73208
である	-9.73239
▁닉	-9.73252
▁당	-9.73349
マー	-9.73402
▁そうか	-9.73419
▁보니	-9.73512
息子	-9.73541
er	-9.73566
▁생각을	-9.73583
▁やめろ	-9.73585
츠	-9.73589
無	-9.73591
▁있어야	-9.73625
▁말씀	-9.73648
るか	-9.73656
友人	-9.73682
▁세계	-9.73694
引き	-9.73804
▁꿈	-9.73912
人で	-9.73929
▁すみません	-9.74035
世界	-9.74039
んだろう	-9.74055
人生	-9.74061
室	-9.74064
▁B	-9.74067
▁말이에요	-9.74126
▁길을	-9.74129
▁多分	-9.74136
시죠	-9.74149
▁했잖아	-9.74174
▁金	-9.7421
▁단지	-9.74243
さえ	-9.74288
大丈夫	-9.7439
렴	-9.74451
いつも	-9.74459
색	-9.74487
▁彼女に	-9.74622
つく	-9.74666
名前	-9.74696
▁빼	-9.74725
▁가게	-9.74754
▁엄청	-9.74875
を殺す	-9.74968
させ	-9.74982
▁옷	-9.75057
20	-9.75075
▁솔직히	-9.75092
▁같	-9.75147
▁죽었어	-9.75154
俺	-9.75205
▁일에	-9.75249
혀	-9.75338
しい	-9.7534
려는	-9.7542
早く	-9.75452
の中に	-9.75469
▁천	-9.75488
ほしい	-9.7566
のことを	-9.75671
▁水	-9.75778
があります	-9.75842
銃	-9.75873
▁全員	-9.75919
▁어쨌든	-9.75959
▁형사님	-9.75977
▁나서	-9.76003
友達	-9.76057
書	-9.76183
ながら	-9.76244
からな	-9.76255
▁당신에게	-9.76277
くれる	-9.76377
거리	-9.76402
▁어머니	-9.76404
았	-9.7642
▁컴퓨터	-9.76453
元	-9.7646
▁私には	-9.76469
▁聞いて	-9.76472
▁명이	-9.76529
▁보세요	-9.76544
はある	-9.76545
만큼	-9.76605
▁귀	-9.76735
▁とにかく	-9.76747
のような	-9.7677
▁자신을	-9.76779
올	-9.76787
強い	-9.76854
話す	-9.76857
やれ	-9.77009
▁어때요	-9.7704
겁니다	-9.7706
線	-9.77088
▁박사	-9.77136
仕事を	-9.7728
▁素晴らしい	-9.77344
서요	-9.77362
状況	-9.77455
망	-9.77555
들에게	-9.77574
音	-9.7758
▁원래	-9.77636
たんだ	-9.77683
▁100	-9.77708
▁오늘은	-9.77717
▁정확히	-9.77843
▁誰	-9.77881
なし	-9.77925
▁아까	-9.77974
ど	-9.78047
▁않았다	-9.78067
▁없잖아	-9.78073
▁관심	-9.78075
▁自分	-9.78108
▁대화	-9.78109
▁파티	-9.7816
カー	-9.78202
▁確かに	-9.78221
▁커피	-9.78231
▁기분이	-9.78262
父	-9.78301
どんな	-9.78419
▁범죄	-9.78422
▁사고	-9.78434
犬	-9.78477
同	-9.78512
▁때가	-9.7859
法	-9.78631
▁곳에	-9.78715
i	-9.78723
▁추적	-9.78727
攻撃	-9.78737
悪	-9.78774
▁大丈夫だ	-9.7881
▁누구야	-9.78839
こそ	-9.78843
▁どこに	-9.78881
l	-9.78892
▁학교	-9.78907
リア	-9.78927
▁곳이	-9.78928
▁子供	-9.78985
g	-9.79026
行動	-9.79065
んだけど	-9.79085
▁있었던	-9.79188
▁되고	-9.79231
やつ	-9.79234
合	-9.79238
よかった	-9.7926
▁여길	-9.79277
▁말이죠	-9.79303
▁그대로	-9.79385
他の	-9.79392
は何	-9.79402
▁죽여	-9.79403
するな	-9.79455
적이	-9.79493
▁빌어먹을	-9.79501
事だ	-9.79512
▁은행	-9.79526
▁어쩌면	-9.79539
服	-9.79548
得	-9.79554
준	-9.79585
はどう	-9.79704
▁괜찮	-9.79745
ぶ	-9.7982
▁デ	-9.79827
はどこ	-9.7983
처	-9.79832
▁않았	-9.79853
▁아니죠	-9.79943
野郎	-9.79989
▁지원	-9.80002
そんな	-9.80024
くれた	-9.80032
だと思う	-9.8004
▁애들	-9.80068
▁我々が	-9.80113
▁좋아하는	-9.80118
人だ	-9.80198
王	-9.80286
겠네	-9.80464
▁아침에	-9.80497
▁접근	-9.80515
▁탈출	-9.80541
▁죄송합니다	-9.8055
류	-9.80557
新しい	-9.80573
▁분명	-9.80613
▁俺を	-9.80642
▁여전히	-9.80667
内	-9.80676
やってる	-9.80681
였죠	-9.80722
たち	-9.80745
してきた	-9.80777
▁장난	-9.80841
と言う	-9.80842
런	-9.80844
▁이상한	-9.80847
▁50	-9.80867
▁いえ	-9.80893
▁뭐든	-9.80896
台	-9.80913
のため	-9.80971
▁さて	-9.80979
▁달라	-9.81005
플	-9.81055
キー	-9.8107
▁사랑해	-9.81136
되는	-9.81137
▁필요해요	-9.81155
命	-9.81175
なり	-9.81246
▁검사	-9.81334
システム	-9.81396
ッド	-9.81423
君が	-9.8144
▁it	-9.81542
▁영화	-9.81568
N	-9.81624
하는데	-9.81628
볼	-9.8164
▁못할	-9.81671
▁갑자기	-9.81715
▁매우	-9.81744
▁장	-9.81757
▁괜찮을	-9.81763
▁彼ら	-9.81811
小	-9.81841
▁친	-9.81863
からの	-9.81888
▁있네	-9.81922
▁기록	-9.81936
分かった	-9.81951
▁何の	-9.8199
▁아니고	-9.82075
パ	-9.82111
光	-9.82127
▁파괴	-9.82148
▁짐	-9.82163
▁人	-9.82186
存在	-9.82206
あり	-9.8226
▁크	-9.82266
12	-9.82364
▁彼らの	-9.82409
しなかった	-9.82501
島	-9.82507
R	-9.82531
罪	-9.82656
にする	-9.82687
▁괜찮은	-9.82755
▁You	-9.82766
▁彼らが	-9.82784
▁돈이	-9.82855
▁않았어요	-9.82857
▁회사	-9.82878
年間	-9.82901
더라	-9.82926
▁있었는데	-9.82985
みたいだ	-9.8299
▁명령	-9.83013
行き	-9.8303
為に	-9.83075
▁감	-9.8309
思い	-9.83177
身	-9.83191
▁집으로	-9.83209
ってこと	-9.8321
いません	-9.83239
▁놈을	-9.83298
はしない	-9.83315
종	-9.83322
▁차를	-9.8336
튼	-9.83375
작	-9.83398
▁없었어요	-9.83442
▁방법을	-9.83453
or	-9.83467
셨	-9.83472
▁T	-9.83474
▁중에	-9.83509
▁손을	-9.83566
먼	-9.83669
▁私達	-9.8367
교	-9.83704
▁기대	-9.83746
つもり	-9.8379
락	-9.838
백	-9.83825
cH	-9.83845
▁悪い	-9.83849
人物	-9.83867
▁조심해	-9.83905
▁멀리	-9.83909
なのよ	-9.83936
▁そこで	-9.83948
명이	-9.83979
▁현재	-9.83981
이라는	-9.84017
病	-9.84042
▁俺に	-9.84089
兵	-9.84098
てた	-9.84103
▁밤에	-9.84152
ついて	-9.84171
状態	-9.84271
▁앞	-9.84282
シュ	-9.84285
기로	-9.84306
▁깨	-9.84352
軍	-9.84384
▁말이지	-9.84423
情報	-9.84447
意味	-9.84647
▁今の	-9.84651
じゃなかった	-9.84666
俺は	-9.84684
▁나에게	-9.84687
▁/	-9.84709
わかった	-9.8475
ワ	-9.84836
▁이럴	-9.8487
正しい	-9.84892
▁보지	-9.84897
▁ジャック	-9.84916
▁비행기	-9.84953
▁友達	-9.84982
▁우리도	-9.84997
出した	-9.85122
せる	-9.85175
▁벤	-9.8519
30	-9.85191
ffff	-9.85198
▁마치	-9.85214
하신	-9.85235
▁부르	-9.85275
ランド	-9.85327
▁의미	-9.85427
D	-9.85482
かどうか	-9.85513
▁나오	-9.85524
▁동생	-9.85544
▁그것	-9.85544
겠소	-9.85561
っと	-9.8558
같은	-9.8565
▁아내	-9.85731
によって	-9.85734
▁아가씨	-9.85738
술	-9.85745
ことも	-9.85755
こう	-9.85787
▁分からない	-9.85815
▁설명	-9.85818
▁감사	-9.85852
彼が	-9.85853
器	-9.85859
残	-9.85869
化	-9.85874
야죠	-9.8589
▁맞는	-9.85906
셨어요	-9.85942
▁我々	-9.85959
▁상태	-9.85996
▁次の	-9.86107
었죠	-9.86136
▁질문	-9.86171
会った	-9.86237
▁도시	-9.86249
なぜ	-9.86251
あなたを	-9.86279
▁스스로	-9.86419
▁今夜	-9.86453
▁쪽	-9.86472
하도록	-9.86479
以上	-9.86512
かね	-9.86594
▁않는다	-9.86647
▁눈을	-9.86711
하라고	-9.86733
調べ	-9.86756
▁수는	-9.86794
れた	-9.86827
するわ	-9.86843
이오	-9.86887
ニュース	-9.86887
▁되어	-9.86891
등	-9.86906
危険	-9.86932
もいい	-9.87058
▁작동	-9.87129
娘	-9.87167
▁今まで	-9.87184
▁모두가	-9.87188
話を	-9.87254
▁왔	-9.87259
▁생각하는	-9.87335
るのは	-9.87392
먹	-9.87399
▁평생	-9.87404
▁게다가	-9.87422
▁알겠습니다	-9.87444
▁있지만	-9.87459
▁병	-9.87467
▁질	-9.87547
するの	-9.87613
出して	-9.87633
▁여기가	-9.87641
▁カ	-9.8773
~	-9.87813
▁척	-9.87864
라고요	-9.87904
▁18	-9.8793
자를	-9.87942
ーン	-9.87993
▁있잖아요	-9.88026
▁우주	-9.88404
▁상대	-9.88487
部	-9.88497
▁아마도	-9.88566
▁힘을	-9.88585
▁世界	-9.88599
と思って	-9.88618
予定	-9.88637
▁大統領	-9.88794
声	-9.88852
彼女の	-9.88862
の話	-9.88935
머	-9.8896
ハ	-9.88997
▁테	-9.89092
▁인사	-9.89098
▁기다리	-9.8923
▁경우	-9.89231
▁조용히	-9.89235
▁of	-9.89268
るな	-9.89335
억	-9.89349
▁어딨어	-9.89474
来い	-9.89511
山	-9.89532
▁들었어	-9.89613
▁알았는데	-9.89627
던데	-9.89629
개월	-9.89719
▁クソ	-9.89723
ますか	-9.89758
▁빌	-9.89784
誰も	-9.89812
▁오빠	-9.89876
方がいい	-9.89882
지를	-9.89908
分からない	-9.89938
び	-9.90102
▁있소	-9.9012
▁왔다	-9.90134
▁정보를	-9.90166
してくれる	-9.90226
州	-9.90284
민	-9.90342
▁それとも	-9.90377
▁교	-9.90433
령	-9.90442
애	-9.9045
▁따	-9.90455
▁상관	-9.90478
낼	-9.90481
▁순간	-9.90513
▁그날	-9.90546
二人	-9.90561
ショー	-9.90572
▁먹고	-9.90682
▁키	-9.90683
員	-9.90705
▁もう一度	-9.90728
お前の	-9.90734
を取り	-9.9082
形	-9.90902
組織	-9.9095
▁全	-9.90954
이면	-9.90958
▁지역	-9.90966
▁남은	-9.90977
▁윌	-9.90992
▁했던	-9.91005
▁なに	-9.91016
僕	-9.91016
装置	-9.91028
▁목숨을	-9.91053
▁F	-9.91057
わけ	-9.91134
석	-9.9118
▁助けて	-9.91242
▁카메라	-9.91287
すぎる	-9.91336
れない	-9.91341
じゃないわ	-9.91369
ると	-9.91389
창	-9.9142
思う	-9.91485
彼女は	-9.91519
▁프랭크	-9.91529
▁知らない	-9.91545
ありがとう	-9.91575
▁계획이	-9.91578
▁마이크	-9.91675
였다	-9.91684
場合	-9.91712
強	-9.9173
팀	-9.91751
▁그렇죠	-9.91761
▁보호	-9.91774
퍼	-9.91935
考える	-9.91938
▁문을	-9.91972
▁언니	-9.92038
I	-9.92056
付け	-9.92121
▁그만해	-9.92121
▁건지	-9.92155
るぞ	-9.9225
▁여러	-9.9229
▁자신의	-9.92396
15	-9.92401
▁알렉스	-9.92447
▁가져가	-9.92451
兄弟	-9.92483
▁L	-9.92514
観	-9.92547
▁분명히	-9.92573
君に	-9.92614
▁끝내	-9.92639
▁イ	-9.92678
なんです	-9.92694
▁あら	-9.9271
居る	-9.92879
이네	-9.92883
見える	-9.92906
殺す	-9.92955
々	-9.92968
리는	-9.93038
E	-9.9304
▁まるで	-9.93064
▁폭발	-9.93075
▁수사	-9.93135
ガー	-9.93173
역	-9.93196
▁사과	-9.93215
ベル	-9.93283
をする	-9.93401
설	-9.93411
지고	-9.93477
▁죽었	-9.93579
殺	-9.93659
位	-9.93684
ベ	-9.93686
▁안전	-9.93753
限り	-9.93812
▁꺼내	-9.93886
▁있었죠	-9.93969
입	-9.93977
言え	-9.93985
アー	-9.93999
▁ピーター	-9.94002
줘요	-9.94011
▁아니요	-9.94045
▁찾아야	-9.94075
▁まず	-9.94089
▁銃	-9.9411
▁わからない	-9.94154
▁実は	-9.94169
キス	-9.9419
▁만난	-9.94194
▁どうぞ	-9.94194
▁こんにちは	-9.94195
▁호텔	-9.94203
▁노래	-9.94242
しても	-9.94255
었지	-9.94262
ぬ	-9.94274
▁죽는	-9.94283
▁연구	-9.94331
▁얼굴	-9.94352
언	-9.94358
▁도와줘	-9.94361
の事を	-9.94475
셔	-9.94526
警官	-9.94542
▁한다고	-9.94568
50	-9.94569
▁생각은	-9.94578
許可	-9.94597
語	-9.94621
▁마이클	-9.94666
されている	-9.94669
▁待て	-9.94722
▁俺も	-9.94734
質問	-9.94751
ぎ	-9.94788
受け	-9.9479
▁あんたの	-9.94819
▁영	-9.94839
▁들고	-9.94849
▁많아	-9.94875
局	-9.94889
야겠어	-9.95057
▁되죠	-9.9509
▁환자	-9.95097
▁자식	-9.95115
感	-9.95148
▁납치	-9.95223
▁운전	-9.95281
담	-9.95284
족	-9.9533
▁기사	-9.95412
▁너와	-9.95429
이잖아	-9.95437
림	-9.95437
층	-9.95471
▁나온	-9.95518
▁보낸	-9.95551
ありません	-9.95553
▁드	-9.95581
▁is	-9.95584
家に	-9.95621
▁돌려	-9.9564
▁니	-9.9565
楽	-9.95674
俺が	-9.95678
▁악	-9.95703
년간	-9.95703
▁진정해	-9.95714
▁확인해	-9.95742
クソ	-9.95747
▁家	-9.95756
됐어	-9.95775
解決	-9.95793
に行って	-9.95878
하지만	-9.95888
M	-9.95981
탄	-9.96018
업	-9.9602
an	-9.96079
▁경고	-9.96223
▁떨어져	-9.96237
▁친구들	-9.96248
품	-9.9626
考えて	-9.963
▁요청	-9.96303
in	-9.96341
▁빈	-9.96378
▁통화	-9.96379
▁형사	-9.96414
▁ラ	-9.9647
にとって	-9.96482
ないの	-9.96515
▁마음	-9.96548
있는	-9.96573
はもう	-9.96614
▁루	-9.9664
▁알겠어	-9.96645
▁여행	-9.96647
▁뭐지	-9.96655
친	-9.96704
答え	-9.96735
のです	-9.96746
隊	-9.96749
▁最後の	-9.96758
ここにいる	-9.9682
持って	-9.96824
んでしょ	-9.96895
行け	-9.969
P	-9.97062
▁쏴	-9.97094
▁이번엔	-9.97107
戻	-9.97127
글	-9.97163
見る	-9.97238
物を	-9.97263
作戦	-9.97289
言ってる	-9.97312
ライ	-9.97353
▁in	-9.97387
出し	-9.97425
▁겁니까	-9.97448
これは	-9.97452
▁そうだな	-9.97497
準備	-9.97519
としても	-9.97667
영	-9.97686
▁훈련	-9.97712
되어	-9.97722
▁손에	-9.97772
犯罪	-9.97772
▁どこ	-9.97813
聞く	-9.97832
リング	-9.97835
▁녀석	-9.9792
時は	-9.9797
▁셜록	-9.97978
▁핀치	-9.97991
ではなく	-9.98002
결	-9.98099
각	-9.98181
彼に	-9.98222
▁메	-9.98224
▁ハ	-9.98237
▁今すぐ	-9.9825
敵	-9.98287
あなたに	-9.98306
ものを	-9.9832
わからない	-9.98322
曲	-9.9836
▁쓴	-9.98375
チーム	-9.98459
▁있	-9.9846
겠다고	-9.98508
▁마지막으로	-9.9853
骨	-9.98653
証拠	-9.9866
▁정부	-9.98673
▁그래야	-9.9873
▁すまない	-9.98764
▁세상을	-9.98808
▁最近	-9.98819
手を	-9.98831
▁뒤로	-9.98953
殺した	-9.98974
▁레이	-9.99039
졌	-9.99042
いなかった	-9.99043
링	-9.99047
年前	-9.99048
스가	-9.99076
장이	-9.99093
▁철	-9.99099
バカ	-9.99133
▁놔	-9.99133
▁기계	-9.99137
ったら	-9.99145
▁200	-9.992
乗	-9.99202
目的	-9.99212
▁あいつ	-9.99234
가요	-9.99235
気が	-9.99257
▁신고	-9.99267
▁주고	-9.9931
▁작전	-9.9932
▁ダメ	-9.99412
すぐ	-9.99455
星	-9.99507
すぐに	-9.99511
▁들려	-9.99533
▁충분히	-9.99539
と思ってた	-9.99543
つけ	-9.99591
▁정말로	-9.996
▁ちゃんと	-9.99604
時間を	-9.99606
はまだ	-9.99609
▁헤	-9.99614
▁あなたも	-9.99667
風	-9.99681
ール	-9.9971
▁맘에	-9.99742
▁탄	-9.99745
側	-9.99746
▁私達は	-9.99746
▁이해가	-9.99778
▁좋지	-9.99783
殺し	-9.99811
▁자네는	-9.99826
▁이유	-9.99835
▁화	-9.99857
▁힘들	-9.99871
▁암	-9.99941
▁모르	-9.99954
世	-9.99959
마다	-9.9998
▁간다	-9.99993
▁그렇	-10.0001
▁가족이	-10.0001
やろう	-10.0003
▁대통령	-10.0003
냐고	-10.0004
が無い	-10.0004
席	-10.0007
経験	-10.0007
見つけた	-10.0011
よりも	-10.0011
열	-10.0012
▁말아요	-10.0012
▁40	-10.0015
▁뭔	-10.0017
君を	-10.0022
歌	-10.0023
▁패	-10.0029
べ	-10.003
技術	-10.003
쉬	-10.0031
▁気	-10.0031
▁위에	-10.0033
▁それと	-10.0035
半	-10.0035
▁적어도	-10.0042
続ける	-10.0047
▁그에게	-10.0049
▁가까이	-10.0049
必要がある	-10.0055
▁났	-10.0057
ダメ	-10.007
ことがある	-10.0071
▁위험한	-10.0075
하면서	-10.0078
捜査	-10.0078
▁CIA	-10.0079
週間	-10.008
▁行って	-10.0085
のですか	-10.0086
でね	-10.0097
出て	-10.01
▁아기	-10.01
▁실험	-10.01
▁오는	-10.0102
자는	-10.0106
味	-10.0109
▁나무	-10.0113
▁死んだ	-10.0125
連絡	-10.0126
▁여자를	-10.0128
▁도대체	-10.0129
었	-10.0129
用意	-10.0134
하진	-10.0144
何が	-10.0146
▁찾았어	-10.0152
記録	-10.0156
べきだ	-10.0157
▁연결	-10.0158
力を	-10.0159
▁끊	-10.0161
高い	-10.0162
死に	-10.0162
穴	-10.0163
▁열쇠	-10.0164
▁行くぞ	-10.0165
すべき	-10.0169
▁받고	-10.017
▁전화를	-10.0172
帰る	-10.0172
サン	-10.0173
▁잠깐만요	-10.0175
▁끝	-10.0176
k	-10.0185
하려	-10.0189
言	-10.0189
▁받았	-10.019
を見つける	-10.0191
▁밥	-10.0193
▁같네요	-10.02
▁手を	-10.0201
▁파트너	-10.0201
▁わかってる	-10.0202
▁名前は	-10.0203
▁どうも	-10.0203
るのか	-10.0209
素晴らしい	-10.0209
줄게	-10.0209
たの	-10.0212
있	-10.0215
▁뭐하는	-10.0216
からね	-10.022
しないで	-10.0221
いや	-10.0224
とても	-10.0229
▁알아야	-10.0231
箱	-10.0232
▁もう少し	-10.0235
▁받을	-10.0235
理	-10.0238
安全	-10.0244
▁기다리고	-10.025
手に	-10.025
▁그들	-10.025
▁나갈	-10.0252
に行った	-10.0254
を持ってる	-10.0259
あります	-10.0259
▁ここから	-10.0266
解	-10.0267
▁됩니다	-10.0272
▁마리	-10.0281
父親	-10.0283
火	-10.0284
▁발견	-10.0286
▁관한	-10.0287
殺される	-10.0289
▁쉬	-10.0291
▁앞에	-10.0293
シャ	-10.0297
▁サム	-10.03
と思ってる	-10.0305
生活	-10.0311
調査	-10.0312
すること	-10.0315
▁않다	-10.0316
野	-10.0322
をした	-10.0323
▁삼	-10.0324
▁싸	-10.0324
▁이봐요	-10.0327
▁ニック	-10.0327
話して	-10.0328
▁망	-10.0333
▁전해	-10.0333
▁상황	-10.0338
▁자신	-10.0339
ではありません	-10.034
▁썼	-10.034
▁昨夜	-10.0348
▁서둘러	-10.0349
▁배리	-10.0351
男が	-10.0358
言い	-10.0365
▁かなり	-10.0366
▁퀸	-10.0369
▁않	-10.037
▁너랑	-10.0375
られ	-10.0376
▁마음에	-10.0376
▁머	-10.0379
독	-10.0388
マイル	-10.0388
▁있을까	-10.0389
▁バカ	-10.039
▁역	-10.039
맨	-10.0398
태	-10.04
間に	-10.0404
切り	-10.0406
変	-10.0407
▁군	-10.0409
▁걸어	-10.0411
▁뛰어	-10.0412
なのに	-10.0414
彼女を	-10.0416
▁주는	-10.0417
万ドル	-10.0419
▁증거	-10.042
▁밀	-10.0426
▁俺達は	-10.0428
하시	-10.0431
하자	-10.0433
ていた	-10.0436
施設	-10.0438
u	-10.0438
▁도울	-10.0441
▁E	-10.0448
▁何故	-10.0449
▁車	-10.045
꺼야	-10.0452
▁바꿔	-10.0454
됐	-10.0456
▁죽이	-10.046
コン	-10.0461
▁목	-10.0462
O	-10.0468
복	-10.0469
検査	-10.0471
があって	-10.0471
▁조직	-10.0477
入り	-10.0477
▁구역	-10.0478
▁잠시	-10.0479
▁싶	-10.0481
▁가져와	-10.0481
動	-10.0483
僕の	-10.0484
▁벨	-10.0487
気分	-10.0488
▁집을	-10.0488
言ってた	-10.0489
해도	-10.0497
▁奴らは	-10.0498
大きな	-10.0504
官	-10.0511
▁삶	-10.0511
聞け	-10.0514
ブラ	-10.0517
▁24	-10.0519
▁그랬어	-10.0521
▁何だ	-10.0524
客	-10.0528
髪	-10.0531
込む	-10.0535
パー	-10.0535
説明	-10.0536
▁息子	-10.054
▁역시	-10.0542
▁요즘	-10.0544
ざ	-10.0547
旅	-10.0549
어서	-10.0549
待って	-10.055
▁티	-10.0552
最後の	-10.0552
▁몰라도	-10.0554
▁몰랐	-10.0554
▁만났	-10.0558
▁생겼	-10.0558
量	-10.0558
との	-10.0558
▁버려	-10.0562
ママ	-10.0567
▁엄마는	-10.0568
▁멍청한	-10.0571
もらう	-10.0574
これを	-10.0576
기에	-10.0579
추	-10.0582
責任	-10.0593
▁자리	-10.0595
ヴィ	-10.0598
ないよ	-10.0603
투	-10.0606
確認	-10.0606
▁살고	-10.0609
▁妻	-10.0613
いるの	-10.0616
朝	-10.0619
▁こう	-10.062
ぼ	-10.0622
▁レ	-10.0623
▁H	-10.0623
取引	-10.0626
ッシュ	-10.0627
▁君と	-10.0627
情報を	-10.0629
▁알아서	-10.0633
▁관계	-10.0633
▁心配	-10.0639
▁소리야	-10.0641
を知ってる	-10.0644
▁있었	-10.0645
▁and	-10.0648
んだぞ	-10.065
よな	-10.0652
▁다리	-10.0652
消	-10.0656
▁사랑하는	-10.0658
があれば	-10.066
がいい	-10.0662
秒	-10.0663
来ない	-10.0663
▁분이	-10.0665
持ってる	-10.0667
▁사업	-10.0668
▁돌아	-10.0668
▁마라	-10.0686
▁행크	-10.0689
▁대부분	-10.0692
に来た	-10.0693
正	-10.0694
▁기회를	-10.0699
▁콜	-10.07
寝	-10.07
▁될까요	-10.0701
▁こっち	-10.0703
▁해봐	-10.0705
▁영원히	-10.0706
いった	-10.0712
▁떠	-10.0712
▁변	-10.0717
ll	-10.0717
▁よかった	-10.0719
を見る	-10.072
夫	-10.0723
시킬	-10.0726
▁第	-10.0729
▁すごく	-10.073
하던	-10.0732
▁좋	-10.0735
▁자기가	-10.0736
블	-10.0749
分かってる	-10.0752
▁オレ	-10.0752
▁大丈夫か	-10.0753
▁하는지	-10.0755
サー	-10.0756
▁끔찍한	-10.0756
▁神	-10.0759
高	-10.0762
ジー	-10.0767
▁그것도	-10.0768
戦争	-10.077
▁これから	-10.0771
転	-10.0771
▁커	-10.0773
▁자살	-10.0774
▁피해자	-10.0776
してるの	-10.0778
▁どうする	-10.0783
▁어린	-10.0784
▁넣어	-10.079
▁음악	-10.0791
록	-10.0794
▁이동	-10.0795
칠	-10.0797
そうです	-10.0801
行かない	-10.0801
▁제시	-10.0804
聞こえる	-10.0806
監視	-10.0806
▁하자	-10.081
▁된다	-10.0814
▁ごめん	-10.0815
른	-10.0818
べき	-10.0822
▁하려고	-10.0823
▁상상	-10.0825
ことはない	-10.0829
▁助け	-10.083
▁거라	-10.083
▁힘든	-10.0832
理由は	-10.0834
コード	-10.0838
▁믿지	-10.0842
였지	-10.0845
답니다	-10.0849
기는	-10.085
립	-10.085
걸요	-10.0851
했지만	-10.0867
▁ハイ	-10.0868
▁지금까지	-10.0868
ジョン	-10.0872
▁알죠	-10.0873
▁전투	-10.0876
▁나이	-10.0876
▁フランク	-10.0883
했네	-10.0888
▁取り	-10.089
指	-10.089
▁만한	-10.089
かかる	-10.0891
▁맹세	-10.0893
担当	-10.0894
▁얘길	-10.0895
목	-10.09
好	-10.09
▁들었어요	-10.0903
結果	-10.0904
▁있었지	-10.0912
하여	-10.0913
▁차에	-10.0914
했잖아	-10.0916
▁リ	-10.0917
ピ	-10.0919
なって	-10.092
▁대기	-10.0921
▁거기에	-10.0922
▁기억나	-10.0923
訳	-10.0926
▁먹을	-10.0928
되지	-10.0936
こんな	-10.0938
▁ダメだ	-10.094
保護	-10.094
▁변호사	-10.094
切れ	-10.0942
▁지켜	-10.0943
▁出	-10.0945
▁맞지	-10.095
リスト	-10.0952
▁묻	-10.0952
▁저를	-10.0954
▁끝났어	-10.0955
返	-10.0956
社	-10.0958
▁了解	-10.0959
▁꺼	-10.0962
▁생각해요	-10.0963
▁천천히	-10.0963
▁출발	-10.0964
大統領	-10.0964
인이	-10.0965
이라면	-10.0966
▁물어보	-10.0969
▁P	-10.0972
at	-10.0972
▁통제	-10.0973
▁오고	-10.0977
者が	-10.0979
▁멈춰	-10.0983
장님	-10.0984
ないか	-10.0986
▁보냈	-10.0991
▁들었	-10.0992
▁힘	-10.0996
▁찾았	-10.0997
▁러시아	-10.0998
▁일도	-10.1002
▁관	-10.1002
▁V	-10.101
▁기술	-10.1027
▁そういう	-10.1028
アン	-10.1035
信用	-10.1041
▁돌아오	-10.1043
▁문제는	-10.1047
구만	-10.1047
ことになる	-10.1048
▁밖으로	-10.1051
▁편지	-10.1057
▁줄게	-10.1062
▁필요할	-10.1066
▁왜냐면	-10.1068
▁一体	-10.1069
階	-10.1076
▁すごい	-10.108
▁아닐	-10.1089
が欲しい	-10.1089
会社	-10.1092
▁기회	-10.1094
▁そんなこと	-10.1095
ねぇ	-10.1102
하나	-10.1103
▁나라	-10.1104
로부터	-10.1104
▁년	-10.1106
▁만나서	-10.1109
なくなる	-10.1109
パパ	-10.1109
▁백	-10.1112
▁올려	-10.1112
カン	-10.1116
息	-10.1117
▁昨日	-10.1125
▁속에	-10.1128
重	-10.1129
見えない	-10.113
ヤツ	-10.1131
▁특별한	-10.1134
▁보게	-10.1137
▁お前に	-10.1138
早	-10.114
▁G	-10.1141
▁생각하지	-10.1152
▁재밌	-10.1155
原因	-10.1156
시에	-10.1158
のさ	-10.1161
出る	-10.1161
▁バー	-10.1165
有	-10.1172
戻る	-10.1175
격	-10.118
▁알겠어요	-10.1183
実	-10.1186
動き	-10.1188
事件	-10.1188
▁딴	-10.1189
▁아녜요	-10.1192
▁만드는	-10.1194
▁アメリカ	-10.1196
▁체	-10.1198
▁관련	-10.12
▁방해	-10.1201
▁애가	-10.1204
되고	-10.1204
됐어요	-10.1205
だったら	-10.1205
▁DNA	-10.1209
리가	-10.1215
番号	-10.1217
様に	-10.1219
▁쓰는	-10.1223
するのは	-10.1226
部屋	-10.1227
していない	-10.1228
個	-10.1234
▁다음에	-10.1236
▁책임	-10.1236
탈	-10.1237
海	-10.1238
었는데	-10.1239
▁次は	-10.1241
新	-10.1254
起こ	-10.1256
▁진행	-10.126
ルー	-10.1272
▁이유는	-10.1273
守	-10.1274
▁전쟁	-10.1282
記憶	-10.1288
하겠습니다	-10.1292
モン	-10.1295
入れ	-10.1299
봐요	-10.1299
▁나야	-10.13
全	-10.1302
▁탈	-10.1305
▁말라고	-10.1306
▁뭔가를	-10.1306
▁父親	-10.1307
▁여자는	-10.131
▁찰리	-10.1318
▁모르겠지만	-10.1319
つき	-10.1324
方法	-10.1328
選択	-10.1335
成	-10.1336
▁일하는	-10.1336
▁今朝	-10.1339
▁17	-10.134
映画	-10.1352
능	-10.1356
▁갔	-10.1358
知らせ	-10.1359
目に	-10.136
▁まさか	-10.1362
만한	-10.1362
▁아이를	-10.1364
▁줬	-10.1366
낸	-10.1368
▁be	-10.1369
▁ひどい	-10.1371
니다	-10.1377
▁진실을	-10.1378
違い	-10.1385
話し	-10.1385
▁해리	-10.1386
事に	-10.1388
▁풀	-10.139
かと	-10.139
デン	-10.1399
の間	-10.1399
▁コ	-10.1401
金を	-10.1401
▁新	-10.1403
んだな	-10.1406
▁형제	-10.1407
습니까	-10.1409
ないんだ	-10.141
▁비켜	-10.1412
▁뭔데	-10.1414
押し	-10.1424
僕は	-10.1425
봤	-10.1425
▁훌륭한	-10.1426
と言って	-10.1429
▁父さん	-10.143
▁そうね	-10.143
かけ	-10.1432
中の	-10.1439
反応	-10.1445
▁死	-10.1447
▁보이는	-10.145
▁それだけ	-10.1453
▁누	-10.1455
▁했지만	-10.1458
士	-10.146
▁여보세요	-10.1465
▁以前	-10.1468
があるの	-10.1474
バン	-10.1475
▁その通り	-10.1477
▁금	-10.149
▁트럭	-10.1492
込んで	-10.1495
▁옆에	-10.1495
▁뇌	-10.1496
管理	-10.15
▁생각엔	-10.15
ップ	-10.1501
ビン	-10.1502
b	-10.1506
▁ジョー	-10.1511
F	-10.1513
▁ウォルター	-10.1522
▁失礼	-10.1523
▁용서	-10.1524
どこ	-10.1524
チャンス	-10.153
▁아들이	-10.1532
▁ベン	-10.1534
▁비행	-10.154
少女	-10.1543
▁아프	-10.1543
하잖아	-10.155
만이	-10.1555
▁あんな	-10.1556
들도	-10.1559
▁心	-10.156
さま	-10.1561
▁元気	-10.1561
하시는	-10.1564
える	-10.1567
▁뜻	-10.1576
表	-10.1579
▁있니	-10.1579
気に	-10.158
要	-10.1583
▁낫	-10.1583
逃げ	-10.1585
턴	-10.1587
▁놈은	-10.1588
▁셋	-10.1589
▁언제나	-10.1592
였	-10.1593
奴ら	-10.1596
▁考え	-10.1597
命令	-10.1599
▁리스	-10.16
きて	-10.16
弟	-10.1603
메	-10.1604
▁아니라고	-10.1605
km	-10.1606
▁ク	-10.161
▁大きな	-10.161
▁お前を	-10.1612
者の	-10.1614
▁死ぬ	-10.1614
▁풀어	-10.1615
▁女	-10.1616
▁사건을	-10.1617
▁죽였	-10.1621
▁가끔	-10.1622
▁할지	-10.1625
데요	-10.1625
▁농담	-10.1626
▁自分が	-10.1626
▁도와주	-10.1626
▁허락	-10.163
らん	-10.1636
G	-10.1641
합	-10.1644
▁위협	-10.1644
▁생일	-10.1644
이군	-10.1648
▁俺たち	-10.1649
▁全ての	-10.1651
ってた	-10.1652
al	-10.1652
▁대학	-10.1653
▁どの	-10.1654
▁あなたと	-10.1655
前の	-10.1658
フィ	-10.1658
시오	-10.1661
▁가족을	-10.1666
주지	-10.1672
▁지나	-10.1674
▁嘘	-10.1674
抜け	-10.1675
▁받	-10.1676
馬	-10.1678
▁보이지	-10.1679
▁何でも	-10.1679
▁며칠	-10.1681
▁자유	-10.1682
▁협박	-10.1685
乗り	-10.1687
止め	-10.1688
ザー	-10.1689
후	-10.1689
p	-10.1694
▁도와줄	-10.1695
▁표	-10.1696
▁前	-10.17
▁そんなに	-10.1702
考えた	-10.1707
▁꽉	-10.1709
▁지구	-10.171
一つ	-10.1715
▁どうしたの	-10.1716
▁全く	-10.1717
▁마음을	-10.172
▁《	-10.1723
▁떠날	-10.1723
別の	-10.1723
▁이곳	-10.1728
▁운이	-10.1729
▁그림	-10.173
라니	-10.1732
▁머리를	-10.1734
▁세상	-10.1735
쳤	-10.1739
하며	-10.1743
後に	-10.1744
の中	-10.1745
▁13	-10.1757
▁쓰레기	-10.1758
》	-10.176
相手	-10.1762
▁앞에서	-10.1763
는데요	-10.1764
年の	-10.1764
▁거고	-10.1766
協力	-10.177
肉	-10.1772
▁통해	-10.1774
▁옛날	-10.1775
▁約束	-10.1776
ジャー	-10.1777
▁バ	-10.1778
▁無	-10.178
▁않습니다	-10.1781
学校	-10.1782
▁과거	-10.1785
▁K	-10.1785
立て	-10.1787
▁사망	-10.1789
テスト	-10.1789
▁주지	-10.1789
はいない	-10.179
▁不	-10.1791
▁보기	-10.1791
▁요구	-10.1796
▁사냥	-10.1798
そこに	-10.1802
▁살려	-10.1802
▁좋다	-10.1805
ゲーム	-10.1805
▁없지만	-10.1808
졌어	-10.1811
▁걸로	-10.1813
K	-10.1814
気持ち	-10.1816
▁얼른	-10.1817
良く	-10.1819
▁갈게	-10.1819
教えて	-10.182
는걸	-10.182
▁誰にも	-10.1821
le	-10.1825
▁その後	-10.1829
逃げた	-10.1834
▁ヘイ	-10.1834
▁너에게	-10.1836
▁f	-10.1838
作った	-10.184
▁쳐	-10.1841
▁人間	-10.1849
を守る	-10.1849
한다면	-10.1851
▁페	-10.1857
ビル	-10.1857
▁すべての	-10.186
晩	-10.186
▁25	-10.1866
▁마시	-10.1868
▁없애	-10.1875
▁あんたが	-10.1875
▁할까	-10.1876
▁없는데	-10.1879
▁괴물	-10.1888
患者	-10.1889
▁どうか	-10.189
케	-10.1896
▁영웅	-10.1897
ずに	-10.1901
청	-10.1911
料理	-10.1912
を使って	-10.1912
マシン	-10.1919
▁初めて	-10.1925
われ	-10.1926
ことができる	-10.193
魂	-10.1931
▁위험	-10.1934
▁집이	-10.1935
られて	-10.1935
▁있으니까	-10.194
結婚	-10.1943
▁번호	-10.1946
강	-10.195
事も	-10.1952
▁一人	-10.1953
▁굴	-10.1955
対	-10.196
弱	-10.196
▁좋겠어	-10.196
▁모른다	-10.1961
▁섬	-10.1965
▁보통	-10.1966
▁제거	-10.1969
▁올리비아	-10.1969
んじゃ	-10.1971
▁생긴	-10.1972
帰り	-10.1974
ペ	-10.1975
▁時間	-10.1975
▁ミ	-10.1977
ること	-10.1977
▁제게	-10.198
なよ	-10.199
을까	-10.1993
▁ここの	-10.1994
秘密	-10.1996
氏	-10.1997
▁벗어나	-10.1997
▁삶을	-10.1999
されました	-10.1999
期	-10.1999
11	-10.2
しましょう	-10.2002
▁俺たちは	-10.2003
始めた	-10.2004
▁急いで	-10.2004
▁저게	-10.2004
犯人	-10.2005
예	-10.201
▁폭탄	-10.2013
▁죽이고	-10.2015
▁알았	-10.2016
▁죽였어	-10.2017
▁그렇다면	-10.202
持ち	-10.2021
막	-10.2023
▁없네	-10.2026
▁that	-10.2027
이었죠	-10.2029
▁식사	-10.2031
▁잡	-10.2036
▁저건	-10.2039
命を	-10.204
▁彼と	-10.204
en	-10.2043
かけて	-10.2048
▁엄청난	-10.2048
自由	-10.205
我々の	-10.2052
▁반대	-10.2054
つか	-10.2055
▁도움	-10.2061
▁私と	-10.2063
▁말해봐	-10.2066
▁아버지는	-10.2068
▁태워	-10.2071
▁後	-10.2074
▁릭	-10.2076
▁元	-10.2078
w	-10.208
틀	-10.2081
▁만큼	-10.2082
病気	-10.2088
――	-10.2089
あんた	-10.2091
強く	-10.2093
発見	-10.2095
▁마을	-10.2099
▁됐	-10.2099
보고	-10.21
▁장소	-10.2101
▁할머니	-10.2107
▁했을	-10.2125
大丈夫だ	-10.2128
할게요	-10.2129
왔	-10.2132
速	-10.2135
▁─	-10.2137
▁달리	-10.214
▁대답	-10.2145
▁디	-10.2149
知	-10.2149
石	-10.2152
▁여기로	-10.2153
▁급	-10.2157
편	-10.216
無かった	-10.2164
스터	-10.2166
▁때문이	-10.2166
言わない	-10.2168
別	-10.2168
母親	-10.2169
▁朝	-10.217
▁数	-10.2171
▁선물	-10.2171
▁14	-10.2172
▁사실을	-10.2176
しまう	-10.2176
脳	-10.2181
行こう	-10.2182
生き	-10.2189
▁상처	-10.219
意	-10.219
▁폴	-10.219
기만	-10.2191
ジュ	-10.2191
▁당신들	-10.2196
▁막을	-10.2201
獣	-10.2202
戦う	-10.2206
▁おまえ	-10.2206
▁길이	-10.2207
民	-10.2207
▁중이	-10.2208
くれないか	-10.2211
▁結婚	-10.2213
▁俺達	-10.2216
フェ	-10.2216
約束	-10.2216
込み	-10.2217
号	-10.2217
▁そりゃ	-10.2223
▁계세요	-10.2223
▁家に	-10.2225
▁봤는데	-10.2226
책	-10.2228
H	-10.2229
置いて	-10.223
と思います	-10.2231
둘	-10.2231
公	-10.2234
▁같지	-10.2236
たかった	-10.2238
▁아니지만	-10.2238
いいか	-10.2238
ミー	-10.224
▁받은	-10.224
▁달려	-10.2244
▁데이트	-10.2247
▁용	-10.2248
▁お父さん	-10.2249
이었다	-10.2256
▁계획을	-10.226
少年	-10.2261
▁오지	-10.2261
▁누굴	-10.2263
▁놀	-10.2265
▁꺼져	-10.2266
事故	-10.2271
のある	-10.2293
背	-10.2295
▁보여주	-10.2298
リス	-10.2303
▁만날	-10.2304
▁남편	-10.2304
▁구해	-10.2306
▁問題	-10.2307
▁판	-10.231
多く	-10.2311
男だ	-10.2314
▁일이에요	-10.2315
▁おそらく	-10.2322
▁찾은	-10.2322
▁なあ	-10.2324
주는	-10.2324
望み	-10.2324
町	-10.2325
男は	-10.2331
今日	-10.2331
武器	-10.2334
にいた	-10.2335
쿠	-10.2335
▁카드	-10.2339
ども	-10.2339
だろうな	-10.2341
▁살해	-10.2343
▁本	-10.2344
▁찾았어요	-10.2346
▁눈에	-10.235
▁오면	-10.2354
って言った	-10.2355
質	-10.2356
▁16	-10.2358
풍	-10.236
▁my	-10.2362
▁娘	-10.2366
▁와요	-10.2369
▁방법	-10.2369
▁여기는	-10.2369
▁本当の	-10.2369
移動	-10.2371
出せ	-10.2371
하려면	-10.2374
▁見た	-10.2374
エル	-10.2376
もし	-10.2376
▁빠져	-10.2377
▁하세요	-10.2378
에서는	-10.2379
▁행성	-10.238
하겠다	-10.2381
▁왜냐하면	-10.2382
本当	-10.2383
▁생	-10.2386
つもりだ	-10.2394
▁임무	-10.2398
▁싫어요	-10.24
▁등	-10.2401
会う	-10.2406
ようです	-10.2408
職	-10.241
▁あの子	-10.241
▁새로	-10.2412
▁덕분에	-10.2415
▁最初の	-10.2415
式	-10.2421
いか	-10.2423
▁君も	-10.2424
▁보여요	-10.2424
トル	-10.2429
道を	-10.243
めて	-10.2432
▁友人	-10.2435
▁물건	-10.2435
▁落ち着け	-10.2437
▁サラ	-10.2446
▁우선	-10.2447
름	-10.245
に戻る	-10.2454
ればいい	-10.2455
▁준비가	-10.2456
▁넘어	-10.2461
성이	-10.2461
等	-10.2461
겠네요	-10.2462
▁분석	-10.2466
聞き	-10.2466
ものは	-10.2467
じゃなくて	-10.2469
▁걸리	-10.2469
▁사장님	-10.247
ファ	-10.2479
でもない	-10.248
証言	-10.2483
当	-10.2485
▁투	-10.2485
にした	-10.249
を失った	-10.249
▁갖다	-10.2494
が必要	-10.2496
お願い	-10.2496
▁さぁ	-10.2502
환	-10.2502
컨	-10.2503
それが	-10.2506
▁뉴스	-10.2511
▁그녀	-10.2512
あって	-10.2514
%	-10.2519
▁복수	-10.2522
の後	-10.2522
▁필요가	-10.2523
▁죽게	-10.2526
人々	-10.2528
▁기억이	-10.2531
ここ	-10.2531
治療	-10.2534
▁여보	-10.2535
▁병원	-10.2535
▁차량	-10.2536
怖い	-10.2538
▁그쪽	-10.254
▁동료	-10.2546
▁테러	-10.2546
行為	-10.2549
▁말하고	-10.255
되었다	-10.255
家の	-10.2551
▁나왔	-10.2553
어야	-10.2554
幸せ	-10.2558
定	-10.2558
▁희생	-10.2558
▁もういい	-10.2562
▁냄새	-10.2564
랜	-10.2567
俺たち	-10.2568
▁없으면	-10.2568
▁동물	-10.2572
짓	-10.2575
▁アー	-10.2581
▁連絡	-10.2589
▁기지	-10.2592
▁여성	-10.2592
▁こいつ	-10.2594
밀	-10.2599
▁가르쳐	-10.2599
能力	-10.2612
성을	-10.2619
▁네게	-10.262
型	-10.2622
指示	-10.2623
してます	-10.2627
▁우리한테	-10.2627
▁シ	-10.2634
▁중이야	-10.2636
最	-10.2637
仲間	-10.2637
▁男	-10.2639
事実	-10.2642
▁夢	-10.2645
ゲ	-10.2646
～	-10.2646
▁전기	-10.2648
▁돌아올	-10.2649
恐れ	-10.2651
▁알았다	-10.2653
者だ	-10.2656
が悪い	-10.2658
兵士	-10.266
しなさい	-10.2663
명의	-10.2671
라구	-10.2671
▁多くの	-10.2675
▁시도	-10.2677
犯	-10.2677
씩	-10.2679
中で	-10.2683
▁수색	-10.2684
みて	-10.2685
プログラム	-10.2688
했다는	-10.2691
▁보낼	-10.2691
が好き	-10.2692
顔を	-10.2692
をして	-10.2695
▁船	-10.2696
▁아빠는	-10.2696
▁배우	-10.2696
▁당신한테	-10.2704
하려는	-10.2705
듯이	-10.2707
▁落ち着いて	-10.2709
▁아니잖아	-10.271
버릴	-10.271
してください	-10.2713
▁음식	-10.2713
▁쫓아	-10.2715
할게	-10.2715
▁だけど	-10.2716
▁살았	-10.2724
腕	-10.2731
とこ	-10.2734
居た	-10.2735
借り	-10.2736
▁웃	-10.274
ようと	-10.274
▁떨	-10.2743
▁下	-10.2744
▁顔	-10.2746
を取って	-10.275
▁처리	-10.275
▁일찍	-10.2751
라니까	-10.2751
レー	-10.2751
시키	-10.2752
▁말하면	-10.2754
▁逃げ	-10.276
▁仲間	-10.2761
▁태	-10.2764
